<%@ page language="java" 
        contentType="text/html; charset=UTF-8"
	      pageEncoding="UTF-8"
	      trimDirectiveWhitespaces="true"%>

<p><address>
👻👻👻👻👻👻👻👻👻👻👻👻👻👻👻👻👻👻👻👻👻👻<br>
🐥🐥🐥🐥🐥🐥🐥🐥🐥🐥🐥🐥🐥🐥🐥🐥🐥🐥🐥🐥🐥🐥<br>
😀😬😁😂😃😄😅😆😇😀😬😁😂😃😄😅😆😇😅😆😇😀<br>
***************************************************************************<br>
이 웹 애플리케이션의 모든 권리는 Java76기에 있습니다. &copy; Java76<br>
***************************************************************************<br>
😀😬😁😂😃😄😅😆😇😀😬😁😂😃😄😅😆😇😅😆😇😀<br>
🐥🐥🐥🐥🐥🐥🐥🐥🐥🐥🐥🐥🐥🐥🐥🐥🐥🐥🐥🐥🐥🐥<br>
👻👻👻👻👻👻👻👻👻👻👻👻👻👻👻👻👻👻👻👻👻👻<br>
</address></p>
